{
    "stay in touch": "با ما در تماس باشید",
    "why": "چرا",
    "support": "پشتیبانی",
    "quality":"کیفیت",
    "years": "سال‌ها",
    "experience": "تجربه",
    "feel free to reach out to :site and its different departments using the contact methods listed on this page.  we welcome your feedback, suggestions, and comments": "با استفاده از روش‌های تماس گفته‌شده در این صفحه، می‌توانید با :site و بخش‌های مختلف آن تماس بگیرید. ما از نظرات، پیشنهادات و انتقادات شما استقبال می‌کنیم",
    "at a glance": "در یک نگاه",
    "at :site, we create designs that are simple, functional, and visually appealing. We care deeply about user experience and attention to detail — ensuring every project is both aesthetically strong and technically reliable. Our expertise lies in web development and graphic design with a modern, minimalist approach focused on real user needs": "در :site، ما طراحی‌هایی خلق می‌کنیم که ساده، کاربردی و از نظر بصری چشم‌نواز هستند. ما به تجربه‌ی کاربری و دقت در جزئیات اهمیت زیادی می‌دهیم تا هر پروژه‌ای هم از نظر زیبایی‌شناسی قوی باشد و هم از نظر فنی قابل اعتماد. تخصص ما توسعه‌ی وب و طراحی گرافیک با رویکردی مدرن و مینیمال است که بر نیازهای واقعی کاربران تمرکز دارد",
    "with you, by your side": "همراه شما، درکنار شما",
    ":site provides a unified platform through a range of graphic and web design services, enabling clients to meet most of their needs in one place": "",
    "before starting any project, :site thoroughly assesses your needs and business goals, and provides us with a comprehensive solution": "قبل از شروع هر پروژه، :site نیازها و اهداف تجاری شما را به طور کامل ارزیابی می‌کند و یک راه حل جامع در اختیار ما قرار می‌دهد.",
    "needs assessment": "نیاز سنجی",
    "price guarantee": "تضمین قیمت",
    "at :site, you get outstanding quality at a highly competitive price": "در :site، شما کیفیت فوق‌العاده‌ای را با قیمتی بسیار رقابتی دریافت می‌کنید.",
    "ارائه  مشاوره رایگان قبل از شروع": "با مشاوره رایگان قبل از پروژه، هوشمندانه برنامه ریزی کنید",
    "one of :site key services is free consultation. this service isn’t limited to existing clients; anyone, whether an individual or an organization, looking to start or expand their online presence in Laratek’s areas of expertise is welcome to reach out and benefit from it": "یکی از خدمات کلیدی :site، مشاوره رایگان است. این سرویس محدود به مشتریان فعلی نیست - هر کسی، چه فرد و چه سازمان، که به دنبال شروع یا گسترش حضور آنلاین خود در حوزه های تخصصی لاراتک است، می تواند با ما تماس بگیرد و از آن بهره مند شود",
    "for more information about our free consultation service": " برای اطلاعات بیشتر در مورد خدمات مشاوره رایگان ما",
    "click the button below": "روی دکمه زیر کلیک کنید",
    "free consultation": "مشاوره رایگان",
    "our achievement": "دستاورد‌های ما",
    "during cooperation with you": "در طول همکاری با شما",
    "contact us": "تماس با ما",
    "consult before anything": "قبل از هرچیزی مشتورت کن",
    "no item has been found": "آیتمی پیدا نشده‌است",
    "contact form": "فرم تماس",
    "follow us": "ما را دنبال کنید",
    "follow us on social network": "ما را در شبکه‌های اجتماعی دنبال کنید",
    "social network": "شبکه‌های اجتماعی",
    "consultation": "مشاوره",
    "visit this post": "مشاهده این نوشته",
    "about us": "درباره ما",
    "our client comments": "دیدگاه مشتریان ما",
    "No. 10, Fayyaz Alley, Sattarkhan Street, Tehran, Iran": "ایران، تهران، ستارخان، کوچه فیاض",
    "read more": "ادامه مطلب",
    "your score to us": "امتیاز شما به ما",
    "all rights of this site is reserved by :name": "تمام حقوق این سایت متعلق به :name است",
    "general data": "دیتاهای عمومی",
    "other images": "سایر تصاویر"
}
